<template>
	<view class="container">
		第一章  概述
		
		 
		
		第一条  【规则目的】为了让用户享受到更优质、安全、可信赖的商业环境和交易体验，推动线上线下一体化的协同治理，优化淘宝平台【包括淘宝网（域名为 taobao.com）、天猫（域名为tmall.com）、聚划算（域名为juhuasuan.com）、飞猪（域名为alitrip.com、fliggy.com、feizhu.com）等网站及客户端】生态体系，特制定本规则总则。
		
		 
		
		第二条  【规则基础】
		
		（一）【法律基础】《中华人民共和国电子商务法》、《中华人民共和国网络安全法》、《中华人民共和国消费者权益保护法》、《网络交易管理办法》等国家法律法规及相关规范性文件（以下简称“法律规定”）规定了淘宝平台生态体系各方的法定权利义务，是淘宝平台规则制定、修订的法律基础。
		
		（二）【规范基础】淘宝平台相关协议作为淘宝与其会员明确权利义务的法律文件，是淘宝平台规则的规范基础。
		
		（三）【理念基础】淘宝平台生态体系各方践行商业道德和社会责任，在淘宝平台上共生共赢、共治共建，自律规范发展，对法律未有明确规定的，平台通过有益探索不断实现各方利益最大化，是淘宝平台规则的理念基础。
		
		 
		
		第三条  【规则原则】淘宝平台生态体系各方尊重和信守以下原则：平等、自愿、公平、诚信。淘宝平台生态体系各方在淘宝平台上的行为不得违反法律规定，不得违背公序良俗。
		
		 
		
		第四条  【适用对象】淘宝平台规则适用于淘宝平台生态体系各方，包括用户、会员、买家、卖家、其他相关者、淘宝等。
		
		 
		
		第五条  【规则体系及效力】淘宝平台规则体系及效力级别如下：
		
		（一）【规则体系】淘宝平台规则是以下规则的统称：
		
		1.《淘宝平台规则总则》（以下简称“《总则》”）；
		
		2.针对淘宝平台会员市场管理与违规处理、行业市场管理、营销活动和其他必要事项，所制定的有关具体规则规范，包含对具体规则规范进一步细化制定的相应实施细则（以下简称“规则规范”）；
		
		3.根据淘宝平台临时性管理需求所发布的临时公告。
		
		（二）【效力级别】《总则》中已有规定的，从其规定；规则规范或临时公告有特别规定的，从特别规定。淘宝平台规则尚无规定的，淘宝根据法律规定或相关协议处理。
		
		 
		
		第六条  【规则程序】淘宝根据国家法律规定要求和生态体系发展需要，对淘宝平台规则适时审慎制定或修改，并在淘宝平台规则页面进行公示，规则自公示期满之日起生效。
		
		制定或修改的交易规则依法适用专门的公开征求意见程序，并向相关职能部门报备。
		
		 
		
		第七条  【规则溯及力】发生在规则生效以前的行为，适用当时的规则；发生在规则生效以后的行为，适用新规则。
		
		 
		
		 
		
		第二章  会员一般规定
		
		 
		
		第八条  【通用原则】会员在淘宝平台的所有行为都需要遵守国家法律规定、淘宝平台规则要求，以及根据淘宝平台相应页面指引进行操作。
		
		 
		
		第九条  【注册】会员应当根据淘宝平台的流程和要求完成注册，会员名注册后无法自行修改。
		
		会员可将会员账户与其支付宝账户绑定，符合一定要求可更换绑定的支付宝账户。
		
		会员账户如为不活跃账户等情形的，淘宝可进行回收。
		
		 
		
		第十条  【认证】会员应当根据淘宝平台的认证要求，提供会员本人（含自然人、法人及其负责人、非法人组织及其负责人等，下同）真实有效的信息。
		
		（一）会员应当提供的信息包括但不限于：本人身份信息、有效联系方式、真实地址、支付宝相关信息等证明身份真实性、有效性、一致性的信息。会员提供的本人信息不完整、失效或可能不准确的，淘宝可不予通过认证。  
		
		（二）为保障会员认证信息的持续真实有效，淘宝可对已通过认证的会员信息进行复核。
		
		 
		
		第十一条 【信息发布】会员不得发布如下信息：
		
		（一）反对宪法所确定的基本原则的；
		
		（二）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；
		
		（三）损害国家荣誉和利益的；
		
		（四）煽动民族仇恨、民族歧视，破坏民族团结的；
		
		（五）破坏国家宗教政策，宣扬邪教和封建迷信的；
		
		（六）散布谣言，扰乱社会秩序，破坏社会稳定的；
		
		（七）散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；
		
		（八）侮辱或者诽谤他人，侵害他人合法权益的；
		
		（九）欺诈、虚假、不准确或存在误导性的；
		
		（十）其他违反法律规定、社会公德或根据淘宝平台相关协议、《淘宝平台违禁信息管理规则》等不适合在淘宝平台上发布的。
		
		 
		
		第十二条 【交易】会员应遵守淘宝平台交易流程的各项要求进行真实交易。会员因淘宝平台上的交易发生争议，可向淘宝发起争议调处服务请求，淘宝可视情况要求买卖双方提供相关证明材料，并根据《淘宝平台争议处理规则》处理。
		
		 
		
		第十三条 【评价】会员应合理使用淘宝平台评价工具，其中使用淘宝网评价工具的须遵守《淘宝网评价规范》等相关规定，使用淘宝平台其他评价工具的须遵守相关规则规定。
		
		 
		
		 
		
		第三章  卖家规定
		
		 
		
		第一节  淘宝网卖家规定
		
		 
		
		第十四条 【开店与退出】会员满足相关条件后，方可根据淘宝网设置的流程创建店铺或变更店铺经营主体。正常情况下，一个会员作为卖家仅能开设一个店铺，具备一定持续经营能力、满足一定经营条件的诚信卖家，可享有开设多店的权益。
		
		店铺在一定期间内持续无出售中商品的，淘宝网可以释放该店铺。
		
		卖家可通过淘宝网设置的流程注销店铺，店铺注销前须对已达成的交易履行发货、退换货、维权投诉处理等交易保障义务。
		
		 
		
		第十五条 【资质备案】卖家发布需要准入的商品或服务信息时，应当根据相关规则及系统设置要求提交资质材料，通过淘宝网备案或审查。
		
		 
		
		第十六条 【信息及质量】卖家发布的商品或服务信息须符合《淘宝平台价格管理规则》、《淘宝网商品品牌管理规范》等相关规定。
		
		卖家应确保其出售的商品或服务在合理期限内可以正常使用，具备其应当具备的使用性能、符合包装说明上注明采用的标准等，不存在危及人身财产安全的风险，并对其所售商品或服务质量承担相应责任。淘宝网可根据《淘宝网商品品质抽检规范》对其卖家所售商品或服务进行抽检。
		
		 
		
		第十七条 【交易履约与服务保障】会员可根据淘宝网要求及实际需求选择交易方式。
		
		卖家须履行交易或服务等承诺,包括根据淘宝网规则及其自身作出的承诺在规定和承诺期限内及时发货（特殊情形除外）等。
		
		卖家应保障买家合法权益,提供消费者保障服务，遵守《淘宝网七天无理由退货规范》等相关规定。
		
		 
		
		第十八条 【营销】卖家参加淘宝网营销活动须遵守《淘宝网营销活动规范》或对应营销活动规则等相关规定。
		
		 
		
		第十九条 【行业与特色市场】特定行业或特色市场的淘宝网卖家须遵守《淘宝网行业管理规范》、《淘宝网特色市场管理规范》。
		
		 
		
		第二节  其他淘宝平台卖家
		
		 
		
		第二十条 【其他淘宝平台卖家】天猫商家、飞猪商家等其他淘宝平台卖家须遵守天猫、飞猪等对应平台与本章第一节内容相关的相应规则。
		
		 
		
		 
		
		第四章 其他角色规定
		
		 
		
		第二十一条【供销平台用户】供销平台用户应遵守《供销平台管理规范》等相关规定。
		
		 
		
		第二十二条【淘小铺平台用户】淘小铺平台供货商应遵守《淘小铺平台供货商管理规范》等相关规定，淘小铺开店主体应遵守《淘小铺管理规范》等相关规定。
		
		 
		
		第二十三条【服务市场用户】服务市场用户应遵守《服务市场管理规范》等相关规定。
		
		 
		
		第二十四条【阿里拍卖平台用户】阿里拍卖平台用户应遵守《阿里拍卖平台管理规范》等相关规定。
		
		 
		
		第二十五条【闲鱼用户】闲鱼用户应遵守《闲鱼管理规则》等相关规定。
		
		 
		
		第二十六条【阿里创作平台用户】阿里创作平台用户应遵守《阿里创作平台管理规则》、《淘宝直播平台管理规则》、《阿里创作平台机构管理规范（MCN机构适用）》、《阿里V任务平台管理规则》、《阿里V任务平台争议处理规则》等相关规定。
		
		 
		
		第二十七条【其他用户】为尽力满足用户需求，不断提升用户体验，淘宝平台可能会不时推出新的市场及服务，相应市场及服务的用户应遵守相应协议及淘宝平台规则页面公示并生效的相关规则等规定。
		
		 
		
		 
		
		第五章 市场管理与违规处理
		
		 
		
		第二十八条 淘宝网会员的风险行为及违规行为根据《淘宝网市场管理与违规处理规范》处理，其他淘宝平台会员根据其平台相关规则处理。
		
		 
		
		 
		
		第六章 附则
		
		 
		
		第二十九条 本规则于2019年5月6日首次生效。
		
		 
		
		第三十条  淘宝平台规则中的“以上”，包含本数；淘宝平台规则中的“以下”，不包含本数。
		
		 
		
		第三十一条 淘宝平台规则中的“天”，以24小时计算。
		
		 
		
		 
		
		附录定义
		
		 
		
		1.用户，指淘宝平台各项服务的使用者。用户无需注册，即可浏览淘宝平台相关信息。
		
		2.会员，指与淘宝签订服务协议并完成注册流程的用户，包括平等民事主体的自然人、法人和非法人组织。
		
		3.买家，指在淘宝平台上购买商品或服务的会员。
		
		4.卖家，指在淘宝平台上成功创建店铺并从事商品销售或提供服务的经营活动的会员。
		
		5.其他相关者，指与淘宝平台用户有一定关联关系的个体或组织，如知识产权权利人、供销平台用户、服务市场用户、内容创作者及机构等。
		
		6.淘宝，淘宝平台经营者的单称或合称，包括淘宝网经营者浙江淘宝网络有限公司、天猫经营者浙江天猫网络有限公司、聚划算经营者浙江天猫网络有限公司、飞猪经营者杭州淘美航空服务有限公司等。
		
		7.知识产权权利人，指依法拥有商标权、著作权、专利权等知识产权的自然人、法人或其他组织。
	</view>
</template>

<script>
	export default {
		data() {
			return {
				
			}
		},
		methods: {
			
		}
	}
</script>

<style lang='scss'>
	
</style>
